const ar = {
  Home: "الصفحة الرئيسية",
  About: " من نحن",
  Contact: " اتصل بنا",
  Form: "نموذج التقييم",
  theme: "الموضوع الحالي هو",
  lang: "اللغة الحالية هي",
  themebtn: "تبديل الموضوع",
  langbtn: "تبديل اللغة",
  light: "فاتح",
  dark: "داكن",
  english: "الإنجليزية",
  arabic: "العربية",
  aboutus:
    "لوريم ايبسوم دولار سيت أميت ,كونسيكتيتور أديبيسشينج إيليت, سيد دو إيوسمود تيمبور إنسيديدونتيوت لابوري ات دولار ماجنا أليكا. أوت إنيم أد مينيم فينيام, كويز نوسترود إكزيرسيتاشيون أولامكو لابوريس نيسي أوت أليكويب إكس إيا كومودو كونسيكوات. ديوس أوتي إيرور دولور إن ريبرهيندريت إن فولوبتاتي فيليت إيس سيليم دولور يوي فويجات نولا بارياتور. إكسبتشر سينت أوكايكات كوبيداتات نون بروفيدينت, سونت إن كولبا كوي أوفيسيا ديسيرونت موليت أنيم آيد إست لابوروم.",
  login: "تسجيل الدخول",
};

export default ar;
